/* Shows who we're talking to */
"connected with" = "connecté avec\n%@";

/* Shown while the connection is negotiated */
"connecting" = "connexion\nen cours";

/* Shown when the connection generated an error */
"error" = "erreur";

/* Shown when the other user disconnects */
"peer disconnected" = "déconnexion de\nl'autre appareil";

/* Used when the application starts and after the peer disconnects */
"ready" = "prêt";

/* Shown on the connect button */
"connect" = "connexion";

/* Shown on the disconnect button */
"disconnect" = "déconnexion";

/* Shown when a call is received (wifi only) */
"message received" = "Appel de '%@'. Voulez-vous répondre?";

/* The word 'yes' */
"yes" = "Oui";

/* The word 'no' */
"no" = "Non";
